---
kind: other
id: Properties.T:Autodesk.Revit.DB.Visual.Mirror
zh: 镜像
source: html/4ff2699c-4108-795d-fee5-b9f048856baf.htm
---
# Mirror Properties

**中文**: 镜像

The property labeled "Tint Color" from the "Mirror" schema.